const data = [
    {
      id  : '1',
      question: "خدمات التسويق العقاري",
      answer:
        "تقدم مجموعة الروافد التجارية خدمات تسويق عقاري متكاملة تضمن تحقيق أقصى قدر من العائد على استثماراتكم من خلال استراتيجيات مبتكرة، تحليلات دقيقة للسوق، وحلول تسويقية متطورة تستهدف الفئة المستهدفة بكفاءة واحترافية. نساعدكم في إبراز ميزات عقاراتكم وجذب العملاء المثاليين بسرعة وفعالية.",
    },
    {
      id  : '2',
      question: " المقاولات العامة ",
      answer:
        "تتمتع مجموعة الروافد التجارية بخبرة تمتد منذ عام 2005 في تقديم خدمات المقاولات الشاملة، حيث تلتزم بأعلى معايير الجودة والتميز في تنفيذ المشاريع السكنية والتجارية. بفضل فريق متخصص وتقنيات بناء متطورة، نضمن تسليم المشاريع في الوقت المحدد ووفقًا لأعلى المواصفات الفنية، مما يعزز من استدامة وقيمة استثمارات عملائنا.",
    },
    {
      id  : '3',
      question: "التكييف والتبريد التهوية",
      answer:
        "تقدم مجموعة الروافد التجارية حلولًا متكاملة للتكييف والتبريد وأنظمة التهوية، مصممة لتلبية احتياجات المشاريع السكنية والتجارية على أعلى مستوى من الكفاءة والراحة. نحرص على استخدام أحدث التقنيات الموفرة للطاقة لتوفير بيئة داخلية مثالية، مع ضمان الأداء الأمثل والمتانة على المدى الطويل. بفضل فريقنا المتخصص، نقدم أنظمة متكاملة تحافظ على جودة الهواء وتوفر تحكمًا دقيقًا في درجات الحرارة وفقًا لأعلى المعايير العالمية.",
    },
    {
      id  : '4',
      question: "أنظمة الألمنيوم والاستركشر أعمال الكلايدينغ",
      answer:
        "تختص مجموعة الروافد التجارية في تقديم حلول أنظمة الألمنيوم والاستركشر وأعمال الكلايدينغ بمستويات عالية من الدقة والجودة. نوفر واجهات عصرية ومستدامة للمباني باستخدام أفضل أنواع الألمنيوم والكلايدينغ، مع تصميمات هندسية مبتكرة تجمع بين الجمال والوظيفة. بفضل تقنيات التركيب المتقدمة والمواد المتينة، نضمن عزلًا حراريًا فعالًا ومقاومة عالية للعوامل البيئية، مما يعزز من جمالية المشاريع ويطيل عمرها الافتراضي بشكل كبير.",
    },
    {
      id  : '5',
      question: "الديكورات والدهانات",
      answer:
        "تتميز مجموعة الروافد التجارية بخبرتها في تقديم خدمات الديكورات والدهانات بأعلى معايير الإبداع والجودة. نقدم تصاميم داخلية وخارجية مخصصة تعكس أذواق عملائنا وتضفي لمسات فنية متميزة على كل مشروع. باستخدام أفضل أنواع الدهانات والمواد، نحرص على تحقيق مزيج مثالي من الجمال والمتانة، مع الالتزام بأحدث الاتجاهات والتقنيات لضمان تقديم نتائج تضيف قيمة جمالية ووظيفية طويلة الأمد للمساحات.",
    },
    {
      id  : '6',
      question: " العلاقات العامة",
      answer:
      "مجموعة الروافد التجارية تقدم خدمات العلاقات العامة المتكاملة لتعزيز سمعة الشركات، بناء العلاقات مع الجمهور، وإدارة الأزمات، مع التركيز على التواصل الإعلامي وتنظيم الفعاليات والتسويق عبر المؤثرين."    },
  ];

  export default data;